prod_name_a = 'Витамин А'
description_a = 'Важное питательное вещество, существующее в форме ретиноидов и каротиноидов'
price_a = '399'

prod_name_b = 'Витамин В6'
description_b = 'Способствует профилактике сердечно-сосудистых заболеваний'
price_b = '499'

prod_name_c = 'Витамин С'
description_c = 'Одно из основных веществ, необходимых человеку для поддержания жизнедеятельности'
price_c = '1 099'

prod_name_d = 'Витамин D'
description_d = 'Способствует мышечному тонусу, повышает иммунитет, необходим для функционирования щитовидной железы и нормальной свертываемости крови'
price_d = '1 199'
